shop_info_text = ('Наш магазин электроники предлагает широкий ассортимент товаров для современных пользователей. '
                  'Здесь вы найдете все необходимое для дома и офиса: от смартфонов и ноутбуков до бытовой техники '
                  'и аксессуаров. '
                  'В магазине представлены товары ведущих мировых брендов, а также продукция отечественных производителей. '
                  'Кроме того, мы предоставляем услуги доставки и установки оборудования, а также сервисное обслуживание.')

shop_address_text = 'LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.'

